{
    "progressbar":"Etapa 2 de 2 - Preencha o formulário",
    "newsingers":"NOVOS CANTORES E AQUELES QUE ESTÃO COMEÇANDO, ISTO É PARA VOCÊS",
    "uoc":"Usando Nosso Curso",
    "onestep":"Você Está A Um Passo De Transformar Sua Voz",
    "grt":"GARANTIDO",
    "thebest":"Progresso garantido: Nenhum resultado? (É meio impossível, no entanto...) Nós reembolsaremos você!",
    "watch":"Assista Ao Vídeo",
    "theform":"Preencha o formulário",
    "youranswerswill":"Transforme Sua Voz Em Qualquer Idioma, Em Todos Os Níveis De Habilidade — Garantido.",
    "whocanwe":"Quem podemos ajudar",
    "noxp":"Iniciantes Que Não Sabem Por Onde Começar",
    "stransform":"Cantores Se Sentindo Presos",
    "prosingers":"Cantores Experientes Prontos Para Subir De Nível",
    "recent":"Resultados Recentes Que Obtivemos Para ",
    "newsiii":"Novos Cantores E Aqueles Que Estão Começando",
    "justly":"Assim Como Você",
    "happyclients":"Mais De 6.000+ Clientes Satisfeitos Atendidos Em Todo O Mundo",
    "endgame":"O Fim Do Jogo? Você Domina Sua Voz, Torna-se Um Cantor Confiante E Alcança A Habilidade De Canto Que Sempre Sonhou — Com As Habilidades Para Impressionar Qualquer Um Que O Ouça.",
    "grtgrt":"Nós Garantimos Resultados: Se Você Estudar, Fizer Os Exercícios E Não Ver Progresso Em 90 Dias, Eu O Orientarei Pessoalmente Por Mais 90 Dias E, Se Você Ainda Não Ver Progresso, O Que É Meio Impossível, Nós Devolveremos Todo O Seu Dinheiro — Com Juros.",
    "onlinesinging":"✔️ Treinamento Vocal Transformador: Nosso curso leva você do básico ao domínio de técnicas avançadas em apenas algumas semanas.",
    "artisxx":"✔️ Métodos Práticos E Comprovados: Você aprenderá e ficará extremamente confiante com seu canto por meio de nossos métodos comprovados. Nossos treinamentos garantem que você veja um progresso real em apenas algumas semanas.",
    "advxx":"✔️ Aprenda No Seu Próprio Ritmo: Aulas on-line flexíveis, acessíveis a qualquer hora e em qualquer lugar, para que você possa adaptar a prática ao seu estilo de vida.",
    "flexxx":"✔️ Orientação Especializada Em Cada Etapa: Obtenha feedback personalizado de mim como um treinador vocal de confiança que ajudou milhares de cantores a encontrar sua voz.",
    "richxx":"✔️ Veja Os Resultados Ou Receba Seu Dinheiro De Volta: Garantimos o progresso em algumas semanas, ou você receberá um reembolso total, sem perguntas.",
    "fyi":"Preencha suas informações",
    "joini":"Junte-se a mais de 6.000 cantores que já transformaram suas vozes em apenas 1 mês e fizeram sua descoberta por meio",
    "ourcour":"do nosso curso!",
    "rady":"Pronto para transformar?",
    "feeldiff":"Sinta a diferença em dias. Acorde animado para praticar, sabendo que você está melhorando a cada vez que canta.",
    "seereal":"Veja Mudanças Reais, Rápido",
    "getstep":"Obtenha um coaching passo a passo que funciona. Chega de adivinhações. Apenas um caminho claro e comprovado para a voz que você sempre quis.",
    "unlockr":"Desbloqueie o Progresso Rápido...",
    "talentm":"Não é seu talento, é seu método. Pare de girar suas rodas com a abordagem errada.",
    "strugg":"Está Com Dificuldades Para Encontrar Sua Voz?",
    "proxx":"Já está confiante, mas quer mais? Nossas técnicas avançadas levarão suas habilidades a novos patamares, impressionando todos que ouvirem você.",
    "midxx":"Preso e sem ver progresso? Nós o ajudaremos a quebrar as barreiras, dominar sua voz e finalmente ouvir a mudança que você tanto deseja.",
    "lowxx":"Nunca cantou uma nota? Sem problemas. Nossas lições passo a passo transformarão seus medos em confiança, permitindo que você cante com orgulho — sem precisar de lições caras.",
    "fastx":"Rapidamente",
    "heres":"Aqui está o que está incluído",
    "fromanun":"''OUTRO CLIENTE FELIZ''",
    "incredibleee":"''OPINIÃO DO CANTOR PROFISSIONAL SOBRE O CURSO''",
    "anothee":"''OPINIÃO DO CLIENTE FELIZ SOBRE O CURSO''",
    "insaneee":"''INSANA TRANSFORMAÇÃO DE 90 DIAS''"
}
