{
    "progressbar":"Etapa 2 de 2 - Preencha o formulário",
    "newsingers":"NOVOS CANTORES E AQUELES QUE ESTÃO COMEÇANDO, ISTO É PARA VOCÊS",
    "uoc":"Usando Nosso Curso",
    "onestep":"Você Está A Um Passo De Transformar Sua Voz",
    "grt":"GARANTIDO",
    "thebest":"A Melhor Parte É… Se Você Não Obtiver Resultados (O Que É Meio Impossível), Não Seremos Pagos",
    "watch":"Assista Ao Vídeo",
    "theform":"Preencha o formulário",
    "youranswerswill":"Suas respostas permanecerão completamente confidenciais.",
    "whocanwe":"Quem podemos ajudar",
    "noxp":"Pessoas Sem Experiência Em Canto",
    "stransform":"Cantores Que Querem Se Transformar",
    "prosingers":"Cantores Profissionais Prontos Para Subir De Nível",
    "recent":"Resultados Recentes Que Obtivemos Para ",
    "newsiii":"Novos Cantores E Aqueles Que Estão Começando",
    "justly":"Assim Como Você",
    "happyclients":"Mais De 2.400 Clientes Satisfeitos Atendidos Em Todo O Mundo",
    "endgame":"O Fim Do Jogo? Você Domina Sua Voz, Torna-se Um Cantor Confiante E Alcança A Habilidade De Canto Que Sempre Sonhou — Com As Habilidades Para Impressionar Qualquer Um Que O Ouça.",
    "grtgrt":"Nós Garantimos Resultados: Se Você Estudar, Fizer Os Exercícios E Não Ver Progresso Em 90 Dias, Eu O Orientarei Pessoalmente Por Mais 90 Dias E, Se Você Ainda Não Ver Progresso, O Que É Meio Impossível, Nós Devolveremos Todo O Seu Dinheiro — Com Juros.",
    "onlinesinging":"✔️ Curso De Canto Online: Oferecemos Um Curso Abrangente Que Vai Além Das Técnicas Convencionais De Canto.",
    "highlightxx":"✔️ Destaque: Ensinamos Você A Usar Sua Voz De Forma Eficaz E Expressiva, Garantindo Um Crescimento Vocal Notável.",
    "effxx":"✔️ Uso Eficaz Da Voz: Aprenda A Usar Sua Voz Para Se Destacar.",
    "artisxx":"✔️ Expressão Artística: Desenvolva Sua Expressão Vocal E Emocional.",
    "advxx":"✔️ Técnicas Avançadas: Aprenda Técnicas Vocais Avançadas.",
    "flexxx":"✔️ Flexibilidade: Estude No Seu Próprio Ritmo, Onde E Quando Quiser, Baixe Os Materiais De Exercícios Para Fazer Onde E Quando Quiser.",
    "richxx":"✔️ Conteúdo Rico: Acesse Videoaulas, Exercícios E Material De Estudo.",
    "xpxp":"✔️ Experiência: Ton Ribeiro É Um Coach Vocal Altamente Experiente.",
    "provxx":"✔️ Resultados Comprovados: Muitos Alunos Alcançaram Sucesso Com Nosso Curso.",
    "persoxx":"✔️suporte Personalizado: Oferecemos Suporte Para Seu Crescimento Vocal.",
    "fastx":"Rápido",
    "heres":"Aqui está o que está incluído",
    "fromanun":"''OUTRO CLIENTE FELIZ''",
    "incredibleee":"''OPINIÃO DO CANTOR PROFISSIONAL SOBRE O CURSO''",
    "anothee":"''OPINIÃO DO CLIENTE FELIZ SOBRE O CURSO''",
    "insaneee":"''INSANA TRANSFORMAÇÃO DE 90 DIAS''"
}
